<!DOCTYPE html> 

<html>

	<head>
		<title> </title>
	</head>

	<body bgcolor = "#FFFFFF" style="margin-left:55px; font-family:'Times New Roman', serif; font-size:1.1em"> 

		<div style="width: 650px">
		
			<p>
				12. August 2013: Einkommenssteuer und Steuerpl&auml;ne der Gr&uuml;nen
			</p>

			<h1> Jeder ist betroffen, keiner wei&szlig; bescheid </h1>

			<p><b>
				Das deutsche Einkommenssteuerrecht und die Auswirkungen m&ouml;glicher &Auml;nderungen: Sie sind unmittelbar im eigenen Portmonnaie zu sp&uuml;ren, aber nur schwer nachzuvollziehen. Ein Beitrag zu einem besseren Verst&auml;ndnis der Funktionsweise der Einkommenssteuer und gr&uuml;ner Steuerpl&auml;ne.
			</b></p>

			<p> <i> von <u> Oliver Schnuck </u> </i></p>

			<p> Ein vertrautes Szenario, das sich trotz aller Politikverdrossenheit gerade in Zeiten einer anstehenden Bundestagswahl nicht selten abspielt: Freunde sitzen zusammen, einige Neuigkeiten werden ausgetauscht und schlie&szlig;lich kommt das Thema Steuern zur Sprache. Der Ton wird etwas rauer. Selbstverst&auml;ndlich hat jeder eine Meinung zu der Frage, wer welchen Anteil des hart verdienten Gehalts wieder abzugeben hat, ohne es je in den H&auml;nden gehalten zu haben. Schlicht und einfach, es geht um Geld und wieviel jedem Einzelnen davon bleibt.
			</p>

			<p> Doch meist bleibt es bei einem Austausch &uuml;ber grunds&auml;tzliche politische Ansichten ohne auf die zugrundeliegenden Fakten und Mechanismen einzugehen. Die Komplexit&auml;t der Thematik erschwert eine Absch&auml;tzung der tats&auml;chlichen Konsequenzen, w&auml;hrend eine aufgeladene mediale Berichterstattung selten dazu beitr&auml;gt den Nebel aus Halbwahrheiten zu lichten. So gelangt ein solches Gespr&auml;ch schnell zu dem Punkt, an dem zwar noch viel gesprochen, aber wenig gesagt wird.
			</p>

			<h3> So funktioniert die Einkommenssteuer </h3>

			<p> Im deutschen Steuersystem bestimmt der Verlauf des Grenzsteuersatzes, wie hoch die Belastung des zu versteuernden Bruttoeinkommens ausf&auml;llt. Dieser Verlauf wird in der <a href='./index.html'> interaktiven Grafik </a> dargestellt. Es l&auml;sst sich sagen: die H&ouml;he der individuellen Steuerlast entspricht der Gr&ouml;&szlig;e der Fl&auml;che unter dem Verlauf der Grenzsteuersatzlinie bis zum jeweiligen Einkommen. Wichtig ist hervorzuheben, dass die zu zahlende Steuerlast also nicht mit dem Anteil des Grenzsteuersatzes am Bruttoeinkommen gleich gesetzt werden kann. Der Grenzsteuersatz gibt lediglich an wie stark der jeweils letzte Euro besteuert wird.

			</p>

			<p> Aktuell weist das Einkommensteuerrecht beispielsweise f&uuml;r ein zu versteuerndes, j&auml;hrliches Bruttoeinkommen von 50000 Euro einen Grenzsteuersatz von 40.69 Prozent aus. Das bedeutet, dass vom letzten Euro ein Betrag von knapp 41 Cent f&auml;llig wird. Entscheidend f&uuml;r die gesamte Steuerbelastung ist jedoch, wie sich der Grenzsteuersatz im Bezug auf niedrigere Einkommen verh&auml;lt. 
			</p>

			<p> Als Durchschnittssteuersatz hingegen bezeichnet man den Anteil der Steuerbelastung am zu versteuernden Bruttoeinkommen. Der Durchschnittssteuersatz auf ein bestimmtes Einkommen ist also stets niedriger als der ihm zugeordnete Grenzsteuersatz. Im Beispiel ergibt sich als Steuerlast eines Singles mit einem zu versteuernden Bruttoeinkommen von 50000 Euro momentan ein Betrag von 12712 Euro, was einem Durchschnittssteuersatz von 25,4 Prozent entspricht &ndash; gegen&uuml;ber einem Grenzsteuersatz von wie erw&auml;hnt knapp 41 Prozent. Mit zunehmendem Gehalt n&auml;hert sich der Durchschnittssteuersatz dem Grenzsteuersatz jedoch mehr und mehr an. 
			</p>

			<h3> Die Einkommensteuerpl&auml;ne der Gr&uuml;nen </h3>

			<p> Besonders die Pl&auml;ne der Gr&uuml;nen den Spitzensteuersatz zu erh&ouml;hen und niedrige Einkommen zu entlasten haben in den vergangenen Wochen hohe Wellen geschlagen.Von Unversch&auml;mtheit und Umverteilung war genauso die Rede, wie Bef&uuml;rworter Vergleiche zu Robin Hood und seinen Gef&auml;hrten zogen. 
			</p>

			<p> Die geplanten &Auml;nderungen der Gr&uuml;nen am Verlauf des Grenzsteuersatzes werden in der Infografik visualisiert. Der in die Anwendung integrierte Steuerrechner erm&ouml;glicht darauf aufbauend eine Absch&auml;tzung der Auswirkung der Steuerpl&auml;ne der Gr&uuml;nen auf das Einkommen eines Singles im Vergleich zur aktuell g&uuml;ltigen Regelung. F&uuml;r Einkommen &uuml;ber 52882 Euro ist au&szlig;erdem eine Aufschl&uuml;sselung des Steueraufkommens in zwei Werte m&ouml;glich, die sich aus der Belastung des Gehalts bis und jenseits dieser Grenze ergeben. Diese Aufteilung verdeutlicht die Entlastung niedriger Einkommen, die in den Steuerpl&auml;nen der Gr&uuml;nen vorgesehen ist. Alleinstehende Personen bis zu einem zu versteuernden Bruttogehalt von etwa 60000 Euro w&uuml;rden von deren &Auml;nderungsvorschl&auml;gen profitieren, w&auml;hrend Einkommen oberhalb dieser Grenze sukzessive st&auml;rker belastet w&uuml;rden. 
			<p>

			<p> Inwiefern der Status Quo und die Pl&auml;ne der Gr&uuml;nen wiederum als gerecht einzustufen sind, bleibt nat&uuml;rlich weiter in den Gespr&auml;chsrunden quer durch die Republik zu diskutieren. Dabei versteht sich diese Anwendung als Beitrag zur Versachlichung einer notwendigen Debatte. Schlie&szlig;lich ist die Verteilung der finanziellen Lasten fundamental f&uuml;r den Zusammenhalt einer demokratischen Gesellschaft.
			</p>
			
			<p> <a href = "./index.html"> zur Grafik </a> </p>


			

	</body>

</html>
